/* No comment provided by engineer. */
"%d Print" = "﻿%d отпечаток";

/* No comment provided by engineer. */
"%d Prints" = "Отпечатков: %d";

/* No comment provided by engineer. */
"%d/%d Print" = "Отпечаток %1$d/%2$d";

/* No comment provided by engineer. */
"%d/%d Prints" = "Отпечатки %1$d/%2$d";

/* Number of copies */
"%ld Copies" = "Экземпляры: %ld";

/* No comment provided by engineer. */
"1 Copy" = "1 экземпляр";

/* Option for paper size */
"10x13cm" = "10 x 13 см";

/* Option for paper size */
"10x15cm" = "10 x 15 см";

/* Option for paper size */
"13x18cm" = "13 x 18 см";

/* Option for paper size */
"4 x 5" = "4 x 5";

/* Option for paper size */
"4 x 6" = "4 x 6";

/* Option for paper size */
"5 x 7" = "5 x 7";

/* Option for paper size */
"8.5 x 11" = "8,5 x 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Добавить отпечаток";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Удалить отпечатки (%d)?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Удалить 1 отпечаток?";

/* No comment provided by engineer. */
"Black & White mode" = "Черно-белый режим";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Default printer not currently available" = "Принтер по умолчанию в данный момент недоступен";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Удалить отпечаток из очереди печати";

/* No comment provided by engineer. */
"Done" = "Готово";

/* Option of the push notification to send another push notification later */
"Later" = "Позже";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Отслеживание недоступно";

/* No comment provided by engineer. */
"Next" = "Далее";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Нет подключения Wi-Fi";

/* Printer details not available */
"Not Available" = "Недоступно";

/* No comment provided by engineer. */
"OK" = "ОК";

/* Title of the Page Settings Screen */
"Page Settings" = "Параметры страницы";

/* Title of the Paper Size screen */
"Paper Size" = "Размер бумаги";

/* Title of the Paper Type screen */
"Paper Type" = "Тип бумаги";

/* Default job name of the print send to the printer */
"Photo" = "Фото";

/* Option for paper type */
"Photo Paper" = "Фотобумага";

/* Option for paper type */
"Plain Paper" = "Обычная бумага";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Предварительный просмотр";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Печать";

/* Print all pages in a document */
"Print All" = "Печатать все";

/* Caption of the button for printing */
"Print all %lu" = "Печатать все %lu";

/* Caption of the button for printing */
"Print both" = "Печатать оба";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Очередь печати";

/* No comment provided by engineer. */
"Print queue is empty" = "Очередь печати пуста";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Параметры печати";

/* No comment provided by engineer. */
"Printer" = "Принтер";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Принтер поблизости. Проекты, ожидающие печати...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Для выполнения печати ваше мобильное устройство и принтер должны быть подключены к одной и той же сети Wi-Fi. Проверьте настройки Wi-Fi.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Последний принтер в данный момент недоступен";

/* No comment provided by engineer. */
"Select All" = "Выбрать все";

/* No comment provided by engineer. */
"Select Printer" = "Выберите принтер";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Для выбора принтера ваше мобильное устройство и принтер должны быть подключены к одной и той же сети Wi-Fi. Проверьте настройки Wi-Fi.";

/* No comment provided by engineer. */
"Settings" = "Параметры";

/* Title of a table section */
"SUPPORT:" = "ПОДДЕРЖКА";

/* No comment provided by engineer. */
"Unselect All" = "Снять выделение";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Требуется Wi-Fi";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Ваше устройство не поддерживает отслеживание региона, невозможно выдавать сигналы на основе расположения";

/* Specifies that all pages will be selected */
"All" = "Все";

/* Specifies that no pages are selected for printing */
"No pages selected" = "Не выбраны страницы";

/* Used on a button for closing the dialog */
"Done" = "Готово";

/* Text used on a button that selects all pages for printing */
"ALL" = "ВСЕ";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "например 1,3-5";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Диапазон страниц";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "Ч/б";

/* copies label in job summary */
"Copies" = "Кол-во копий";

/* copy label in job summary */
"Copy" = "Копия";

/* Print button label for printing multiple jobs */
"Print All" = "Печатать все";

/* No comment provide by engineer */
"Accept" = "Принять";

/* No comment provided by engineer. */
"Add to Print Queue" = "Добавить в очередь печати";

/* footer heading describing print queue */
"What is Print Queue?" = "Что такое очередь печати?";

/* fotter text describing print queue */
"Add a print to the Print Queue and receive a notification when you are near your printer.  Tap your notification or simply come back to this app to print your projects." = "Добавить документ в очередь печати и отправить уведомление, когда вы подойдете к принтеру.  Нажмите на уведомление или просто вновь откройте это приложение, чтобы распечатать свои документы.";

/* location premission string on using print queue */
"Current location is required to identify when your printer connection is available." = "Чтобы определить наличие подключения к принтеру, необходимо определить ваше текущее местоположение.";

